<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
 <link rel="stylesheet" type="text/css" href="style/css_MT.css" />
  <title>midia tatica</title>
</head>
<body>
<small><span style="font-weight: bold;">O ABC da M&iacute;dia
T&aacute;tica</span><br>
Por David Garcia e Geert Lovink<br>
<br>
<br>
M&iacute;dias T&aacute;ticas s&atilde;o o que acontece quando
m&iacute;dias baratas tipo 'fa&ccedil;a voc&ecirc; mesmo', tornadas
poss&iacute;veis pela revolu&ccedil;&atilde;o na eletr&ocirc;nica de c
que qualquer coisa as separa das m&iacute;dias dominantes.<br>
<br>
<br>
Uma &eacute;tica e uma est&eacute;tica distintiva que tem emergido, a
qual &eacute; culturalmente influenciada pela MTV atrav&eacute;s das
recentes obras em v&iacute;deo feitas por artistas. Come&ccedil;ou como
uma est&eacute;tica r&aacute;pida e suja que, embora sendo s&oacute; um
outro estilo (ao menos em sua forma videogr&aacute;fica) tem vindo a
simbolizar um verit&eacute; para os anos 90.<br>
<br>
M&iacute;dias t&aacute;ticas s&atilde;o m&iacute;dias de crise,
cr&iacute;tica e oposi&ccedil;&atilde;o. Esta &eacute; tanto a fonte de
seu poder ("a raiva &eacute; uma energia": John Lydon), como a sua
limita&ccedil;&atilde;o. Seus her&oacute;is t&iacute;picos s&atilde;o;
o ativista, guerreiros de m&iacute;dia n&ocirc;mades, o prankster, o
hacker, o rapper de rua, o kamikaze de c&acirc;mera de v&iacute;deo,
eles s&atilde;o os alegres negativos, sempre &agrave; procura de um
inimigo. Mas, uma vez que o inimigo tenha sido nomeado e vencido,
&eacute; ao militante t&aacute;tico que ocorre entrar em crise. Logo
(apesar de suas conquistas), fica f&aacute;cil tro&ccedil;ar dele com
express&otilde;es t&iacute;picas da direita, "politicamente correto",
"cultura de v&iacute;tima", etc. Mais teoricamente, as pol&iacute;ticas
de identidade, cr&iacute;ticas midi&aacute;ticas e teorias da
representa&ccedil;&atilde;o, que viraram o fundamento da maior parte
das m&iacute;dias t&aacute;ticas ocidentais est&atilde;o elas mesmas em
crise. Estas formas de pensamento s&atilde;o largamente vistas como
remanescentes cr&iacute;ticos e repressivos de um humanismo antiquado.<br>
<br>
<br>
Acreditar que quest&otilde;es de representa&ccedil;&atilde;o s&atilde;o
agora irrelevantes &eacute; acreditar que as chances de grupos e
indiv&iacute;duos na vida real mesmo ainda n&atilde;o s&atilde;o
crucialmente afetadas pelas imagens em circula&ccedil;&atilde;o de que
qualquer sociedade dada disp&otilde;e. E o fato de que n&oacute;s
n&atilde;o mais vemos a m&iacute;dia de massas como a &uacute;nica e
centralizada fonte de nossas pr&oacute;prias defini&ccedil;&otilde;es
pode tornar estas quest&otilde;es mais escorregadias, mas isso
n&atilde;o as torna redundantes.<br>
<br>
<br>
M&iacute;dia T&aacute;tica, uma forma qualificada de humanismo. Um
ant&iacute;doto &uacute;til para aquilo que Peter Lamborn Wilson
descreveu como "o inopon&iacute;vel dom&iacute;nio do dinheiro sobre os
seres humanos". Mas tamb&eacute;m como um ant&iacute;doto para as novas
formas emergentes de cientificismo tecnocr&aacute;tico que sob a
bandeira do p&oacute;s-humanismo tendem a restringir discuss&otilde;es
de uso humano e recep&ccedil;&atilde;o social.<br>
<br>
<br>
O que torna nossas m&iacute;dias t&aacute;ticas? Em "A
Inven&ccedil;&atilde;o do Cotidiano", De Certeau analisou a cultura
popular n&atilde;o como um "dom&iacute;nio de textos ou artefatos
sen&atilde;o como um conjunto de pr&aacute;ticas ou
opera&ccedil;&otilde;es realizadas em estruturas textuais ou em forma
de texto". Ele transferiu a &ecirc;nfase das
representa&ccedil;&otilde;es em si direto para os "usos" das
representa&ccedil;&otilde;es. Em outras palavras, de que modo
n&oacute;s, como consumidores, usamos os textos e artefatos que nos
rodeiam. E a resposta, ele sugeriu, era "taticamente". Isso quer dizer
de formas muito mais criativas e rebeldes do que j&aacute; tinha sido
imaginado. Ele descreveu o processo de consumo como um conjunto de
t&aacute;ticas pelas quais o fraco faz uso do forte. Ele caracterizou o
usu&aacute;rio (um termo que ele preferiu a consumidor) rebelde como
t&aacute;tico e o presumido produtor ( no qual ele inclui autores,
educadores, curadores e revolucion&aacute;rios) como
estrat&eacute;gico. Estabelecer esta dicotomia permitiu a ele produzir
um vocabul&aacute;rio de t&aacute;ticas rico e complexo o bastante para
equivaler a uma est&eacute;tica reconhec&iacute;vel e distinta. Uma
est&eacute;tica existencial.<br>
<br>
Uma est&eacute;tica da apropria&ccedil;&atilde;o, do engano, da
leitura, da fala, do passeio, da compra, do desejo. Truques engenhosos,
a ast&uacute;cia do ca&ccedil;ador, manobras, situa&ccedil;&otilde;es
polim&oacute;rficas, descobertas prazerosas, t&atilde;o po&eacute;ticas
quanto guerreiras.<br>
<br>
<br>
O conhecimento dessa dicotomia t&aacute;tica/estrat&eacute;gica nos
ajudou a nomear uma classe de produtores que parecem singularmente
conscientes do valor destas invers&otilde;es tempor&aacute;rias no
fluxo do poder. E mais que resistir a estas rebeli&otilde;es, fazem
tudo que podem para amplific&aacute;-las. E na verdade fazem com que a
cria&ccedil;&atilde;o de espa&ccedil;os, canais e plataformas para
estas invers&otilde;es seja fundamental para sua pr&aacute;tica.
N&oacute;s denominamos o seu (nosso) trabalho de m&iacute;dia
t&aacute;tica.<br>
<br>
<br>
M&iacute;dias T&aacute;ticas nunca s&atilde;o perfeitas, mas sempre em
transforma&ccedil;&atilde;o, performativas e pragm&aacute;ticas,
envolvidas num cont&iacute;nuo processo de questionamento das premissas
das canais com que elas trabalham. Isto requer a confian&ccedil;a de
que o conte&uacute;do pode sobreviver intacto enquanto viaja de
interface para interface. Mas nunca devemos esquecer de que a
m&iacute;dia h&iacute;brida tem seu oposto, sua n&ecirc;mesis, a
Medialen Gesamtkunstwerk (1). O programa final para a Bauhaus
eletr&ocirc;nica.<br>
<br>
<br>
&Eacute; claro que &eacute; muito mais c&ocirc;modo aderir aos rituais
cl&aacute;ssicos da cena underground e alternativa. Mas m&iacute;dias
t&aacute;ticas est&atilde;o baseadas num princ&iacute;pio de resposta
flex&iacute;vel, de trabalho com diferentes coliga&ccedil;&otilde;es,
sendo capaz de se mover entre as diferentes entidades na vasta paisagem
midi&aacute;tica sem trair suas motiva&ccedil;&otilde;es originais.
M&iacute;dias T&aacute;ticas podem ser hedonistas, ou entusiasticamente
euf&oacute;ricas. Mesmo os hypes de moda tem seus usos. Mas &eacute;
acima de tudo a mobilidade o que mais caracteriza o militante
t&aacute;tico. O desejo e a capacidade de combinar ou pular de uma
m&iacute;dia para outra criando um cont&iacute;nuo suprimento de
mutantes e h&iacute;bridos. Cruzar fronteiras, conectando e religando
uma variedade de disciplinas e sempre tirando total proveito dos livres
espa&ccedil;os na m&iacute;dia que est&atilde;o continuamente
aparecendo devido ao ritmo da mudan&ccedil;a tecnol&oacute;gica e
&agrave; regula&ccedil;&atilde;o incerta.<br>
<br>
<br>
Embora as m&iacute;dias t&aacute;ticas incluam m&iacute;dias
alternativas, n&atilde;o estamos restritos a esta categoria. De fato,
n&oacute;s introduzimos o termo t&aacute;tico para romper e ir
al&eacute;m das r&iacute;gidas dicotomias que tem reatringido o
pensamento nesta &aacute;rea por tanto tempo, dicotomias tais como
amador vs. profissional, alternativo vs. popular. Mesmo privado vs.
p&uacute;blico.<br>
<br>
<br>
Nossas formas h&iacute;bridas s&atilde;o sempre provis&oacute;rias. O
que conta s&atilde;o as conex&otilde;es tempor&aacute;rias que
voc&ecirc; &eacute; capaz de fazer. Aqui e agora, n&atilde;o algum
vaporware ( 2)<br>
<br>
prometido para o futuro. Mas o que possamos fazer no lugar com a
m&iacute;dia a que temos acesso. Aqui em Amsterdam n&oacute;s temos
acesso &agrave; tv local, cidades digitais e fortalezas de novas e
velhas m&iacute;dias. Em outros lugares eles podem ter teatro,
demonstra&ccedil;&otilde;es de rua, filme experimental, literatura,
fotografia.<br>
<br>
<br>
A mobilidade da m&iacute;dia t&aacute;tica a conecta com um movimento
mais amplo de cultura migrat&oacute;ria. Adotada pelos proponentes do
que Nie Ascherson descreveu como a estimulante pseudo-ci&ecirc;ncia do
Nomadismo. "A ra&ccedil;a humana mostra que seus expoentes est&atilde;o
entrando numa nova &eacute;poca de movimento e migra&ccedil;&atilde;o.
Os sujeitos da hist&oacute;ria, antes fazendeiros estabelecidos e
cidad&atilde;os, passaram a ser os migrantes, os refugiados, os
gastarbeiters ( 3) , os que procuram asilo, os sem-teto urbanos".<br>
<br>
<br>
Um exemplo caracter&iacute;stico do t&aacute;tico pode ser visto no
trabalho do artista polon&ecirc;s Krzystof Wodiczko que percebe como as
hordas de desalojados agora ocupam o espa&ccedil;o p&uacute;blico das
cidades: pra&ccedil;as, parques, v&atilde;os de esta&ccedil;&otilde;es
de trem que tinham antes sido desenhados por uma triunfante classe
m&eacute;dia para celebrar a conquista de seus novos direitos
pol&iacute;ticos e liberdades econ&ocirc;micas. Wodiczko acredita que
estes espa&ccedil;os ocupados formam novas &agrave;goras que deveriam
ser usadas para sua determina&ccedil;&atilde;o. "O artista", diz ele,
"precisa aprender como operar como um sofista n&ocirc;made numa
p&oacute;lis migrat&oacute;ria".<br>
<br>
<br>
Como outros taticistas de m&iacute;dia migrat&oacute;rios, Wodiczko tem
estudado as t&eacute;cnicas pelas quais os fracos se tornam mais fortes
que os opressores, ao se dispersarem, ao n&atilde;o terem centro, ao se
moverem rapidamente pelas paisagens midi&aacute;ticas f&iacute;sicas ou
virtuais. "O ca&ccedil;ado deve descobrir a maneira de se tornar o
ca&ccedil;ador".<br>
<br>
<br>
Mas o capital tamb&eacute;m est&aacute; radicalmente
desterritorializado. &Eacute; por isso que n&oacute;s apreciamos estar
baseados numa edifica&ccedil;&atilde;o como De Waag, uma velha
fortaleza no centro de Amsterdam. N&oacute;s alegremente aceitamos o
paradoxo de *centros* de m&iacute;dia t&aacute;tica. Assim como
castelos no ar, precisamos de fortalezas de tijolos e argamassa, para
resistir a um mundo de livres fluxos de capital n&ocirc;made.
Espa&ccedil;os para planejar e n&atilde;o s&oacute; improvisar e a
possibilidade de capitalizar sobre as vantagens adquiridas, t&ecirc;m
sempre sido as prerrogativas das m&iacute;dias "estrat&eacute;gicas".
Como taticistas de m&iacute;dia flex&iacute;veis, que n&atilde;o
t&ecirc;m medo do poder, ficamos contentes ao utilizar esta abordagem
para n&oacute;s mesmos.<br>
<br>
<br>
A cada poucos anos n&oacute;s realizamos uma confer&ecirc;ncia Next 5
Minutes (Pr&oacute;ximos Cinco Minutos) sobre m&iacute;dia
t&aacute;tica a n&iacute;vel mundial. Finalmente temos uma base (De
Waag), da qual esperamos consolidar e seguir construindo a longo prazo.
Vemos este edif&iacute;cio como um local para planejar evntos e
encontros regulares, incluindo o pr&oacute;ximo The Next 5 Minutes.
N&oacute;s vemos o pr&oacute;ximo The Next 5 Minutes (em janeiro de
1999), e as discuss&otilde;es que a ele conduzam, como parte de um
movimento para criar um ant&iacute;doto ao que Peter Lamborn Wilson
descreveu como "o inopon&iacute;vel dom&iacute;nio do dinheiro sobre os
seres humanos".<br>
<br>
<br>
1. Obra de arte total midi&aacute;tica.<br>
<br>
2. Software ainda n&atilde;o lan&ccedil;ado no mercado, provavelmente
em pesquisa.<br>
<br>
3.Trabalhadores imigrantes, em alem&atilde;o.<br>
<br>
<br>
Tradu&ccedil;&atilde;o: Ricardo Rosas <br>
</small>
</body>
</html>
